[{
    "stt" : 1,
    "ly_do": "Trường Đại học công lập",
    "giai_thich" : "có bề dày và kinh nghiệm đào tạo suốt 30 năm qua và nhiều thế hệ học trò thành đạt."
},{
    "stt" : 2,
    "ly_do": "Đội ngũ giảng viên chất lượng",
    "giai_thich" : "Chương Giảng viên chất lượng, tốt nghiệp từ nhiều trường danh giá nước ngoài, có kinh nghiệm thực tiễn, thâm niên giảng dạy và quan tâm đến người học."
},{
    "stt" : 3,
    "ly_do": "Chất lượng đào tạo tốt",
    "giai_thich" : "Chất lượng đào tạo luôn được quan tâm và với kết quả khảo sát sinh viên có việc làm phù hợp với ngành nghề được đào tạo luôn đạt mức 82.12% (số liệu khảo sát năm 2019)"
},{
    "stt" : 4,
    "ly_do": "Chương trình đào tạo được xây dựng chuẩn, chất lượng",
    "giai_thich" : "Chương trình đào tạo mang tính ứng dụng cao, gắn với thực tiễn, do vậy sinh viên sớm tiếp cận doanh nghiệp, thực tế ngay những học kỳ đầu và suốt 4 năm học, không phải đợi đến năm cuối mới đi thực tập."
},{
    "stt" : 5,
    "ly_do": "Học phí thấp",
    "giai_thich" : "Học phí ổn định và thấp, phù hợp với đa số các bạn học sinh cả nước. Bạn có thể hoàn toàn an tâm khi tham gia học tại HCMC-OU mà không quá lo lắng về học phí."
},{
    "stt" : 6,
    "ly_do": "Rất nhiều học bổng",
    "giai_thich" : "HCMC-OU còn dành đến 20% kinh phí nhà trường cho các loại học bổng dành cho các bạn sinh viên như: Học bổng tuyển sinh, học bổng tài năng, học bổng khuyến khích học tập, học bổng sinh viên giỏi, học bổng vượt khó,…. Và mách nhỏ các bạn, rất nhiều anh chị cựu sinh viên ở HCMC-OU học suốt 4 năm mà không tốn bất kỳ khoản học phí nào nhờ nhận học bổng đó nha. Ngoài ra Trường còn có phương châm “không để bất kỳ sinh viên nào khó khăn phải nghỉ học vì vấn đề học phí”, như vậy các bạn có thể an tâm mà tập trung học thật tốt. "
},{
    "stt" : 7,
    "ly_do": "Đào tạo đa ngành",
    "giai_thich" : "Trường đào tạo đa ngành, do vậy sinh viên có thể dễ dàng lựa chọn được ngành mình đam mê, yêu thích để học; Đồng thời, các bạn sẽ có được môi trường học tập vô cùng năng động, có cơ hội học được nhiều học phần và kiến thức chuyên ngành khác để bổ trợ cho ngành học của mình theo đuổi, nếu muốn."
},{
    "stt" : 8,
    "ly_do": "Đào tạo song ngành",
    "giai_thich" : "Và Trường còn cho phép sinh viên được học song ngành nên các bạn có rất nhiều cơ hội tốt nghiệp đại học với hai bằng cử nhân khác nhau, sau 04 năm học đại học."
},{
    "stt" : 9,
    "ly_do": "Cơ sở vật chất tốt, vị trí khu trung tâm thành phố",
    "giai_thich" : "Trường có cơ sở vật chất tốt, trang thiết bị học tập hiện đại và 100% phòng học có máy lạnh ngay tại các quận trung tâm thành phố (Quận 1, Quận 3) các bạn nhé."
},{
    "stt" : 10,
    "ly_do": "Điểm trúng tuyển phù hợp",
    "giai_thich" : "Mức điểm chuẩn xét tuyển phù hợp với phổ điểm của rất nhiều học sinh trên khắp cả nước."
}]